<?php
/**
 *  param funcion 
 * ============================================================================
 * powered by Rick
 * http://www.digtialcn.net
 * ----------------------------------------------------------------------------
 * $Author: Rick Shi
 * $email:1491361147@qq.com
*/

/*$_money_invoice = array(
						'0'=>'',
						'1'=>'不要',
						'2'=>'服务性发票',
						'3'=>'增值税发票'
					  );

$_material_type = array(
						'0'=>'',
						'1'=>'自理',
						'2'=>'家百浓承担'
					);*/
					
?>